accountsservice
acpid
alsa-firmware
alsa-utils
aspell-en
audacious
audio-recorder
autoconf
automake
avahi
awesome
b43-fwcutter
bash
binutils
bison
bleachbit
blueman
bluez-utils
btrfs-progs
bzip2
cadence
cantarell-fonts
catfish
cinnamon
clementine
cmatrix
conky
cool-retro-term
coreutils
cowsay
cpupower
crda
cryptsetup
device-mapper
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
dosfstools
doukutsu
downgrade
dpkg
dstat
e2fsprogs
ecryptfs-utils
efitools
ekiga
elinks
emacs
engrampa-thunar-plugin
ethtool
exfat-utils
exo
extremetuxracer
f2fs-tools
fakeroot
ffmpegthumbnailer
file
filesystem
findutils
firefox
firefox-i18n-en-us
firefox-nightly
flashplugin
flex
font-bh-ttf
font-mathematica
fonts-meta-extended-lt
fonts-tlwg
foobar2000
fortune-mod
freerdp
galculator-gtk2
garcon
gawk
gcc
gcc-libs
gconf
gettext
gimp
gimp-help-en
git
gksu
glibc
gnome-keyring
gnome-vfs
go
googler
gparted
grep
grub
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ugly-plugins
gtk-xfce-engine
guayadeque
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hashcat
haveged
hdparm
hexchat
htop
hunspell-en
hunspell-en_US
hyphen-en
i3-gaps
i3lock
i3status
icedtea-web
inetutils
inox-bin
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
iw
jack2-dbus
jdk8-openjdk
jfsutils
john
jre8-openjdk
jre8-openjdk-headless
kamoso
keepass
less
lha
lib32-cairo
lib32-curl
lib32-libpng12
lib32-mesa
lib32-mesa-demos
lib32-sdl2_ttf
lib32-sdl_ttf
libc++experimental
libdvdcss
libgsf
libopenraw
libreoffice-still
libsoup
libtool
licenses
light-locker
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux414
linux414-ndiswrapper
localepurge
logrotate
lolcat
lollypop
lsb-release
lsof
lvm2
lzop
m4
make
man-db
man-pages
manjaro-alsa
manjaro-backgrounds
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-xfce-settings
mdadm
memtest86+
menulibre
mesa-demos
mftrace
mhwd
mhwd-db
micro-bin
mkinitcpio-nfs-utils
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
moka-icon-theme-git
monero-wallet-qt
mousepad
mpd
mpv
mugshot
munin
nano
nbd
ncmpcpp
ncurses5-compat-libs
ndiswrapper-utils
neofetch
netctl
nethack
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nilfs-utils
nmap
nodejs
noto-fonts
noto-fonts-emoji
noto-fonts-extra
npm
nss-mdns
ntfs-3g
ntp
numlockx
octave
open-fuse-iso
openbox
opendesktop-fonts
openresolv
openssh
orage
os-prober
p7zip
pa-applet
pacaur
pacman
pamac
paper-icon-theme-git
pass
patch
pavucontrol
pciutils
pcmciautils
pdf-decrypt
perf
perl
perl-font-ttf
pidgin
pkg-config
plank
plymouth-theme-manjaro-elegant
ponysay
poppler-data
poppler-glib
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-jack
pulseaudio-zeroconf
pycharm-professional
python-markupsafe
python-pip
qemu
qpdfview
qt4
qt5-translations
redshift
refind-efi
reiserfsprogs
rogue
rp-pppoe
rstudio-desktop
rsync
rsyslog
rxvt-unicode
s-nail
sdl2_ttf
sdparm
seahorse
sed
shadow
simplescreenrecorder
smartmontools
squashfs-tools
steam-manjaro
steam-wine-git
subversion
sudo
sysfsutils
syslinux
systemd-sysvcompat
tar
terminus-font
testdisk
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
thunderbird-i18n-en-us
tk
tlp
tmux
ttf-aboriginal-sans
ttf-anonymous-pro
ttf-arphic-ukai
ttf-arphic-uming
ttf-baekmuk
ttf-bitstream-vera
ttf-cheapskate
ttf-comfortaa
ttf-croscore
ttf-dejavu
ttf-dejavu-sans-mono-powerline
ttf-droid
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-font-icons
ttf-freebanglafont
ttf-freefont
ttf-gentium
ttf-hack
ttf-hanazono
ttf-hannom
ttf-inconsolata
ttf-indic-otf
ttf-ionicons
ttf-junicode
ttf-khmer
ttf-liberation
ttf-linux-libertine
ttf-linux-libertine-g
ttf-lohit-fonts
ttf-montserrat
ttf-mph-2b-damase
ttf-ms-fonts
ttf-roboto
ttf-sazanami
ttf-thaana-fonts
ttf-tibetan-machine
ttf-ubraille
tumbler
tunnelbear
tuxracer
unarj
unrar
unzip
urxvt-fullscreen
urxvt-resize-font-git
usb_modeswitch
usbutils
util-linux
viewnior
visual-studio-code
vivacious-colors-folder-addon
vivacious-colors-icon-theme
vlc
wavebox-bin
webstorm
webstorm-jre
wget
which
whois
wine
wireless_tools
wpa_supplicant
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-su
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-synaptics
xf86-input-void
xf86-video-intel
xfburn
xfce-theme-greybird
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mixer
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xmonad
xmonad-contrib
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xinit
xorg-xkill
xrdp
xscreensaver
xz
yaourt
yelp
youtube-dl
zd1211-firmware
zip
zsh
